{
  "about": {
    "title": "<b>BISONIX</b> - Ваш надежный партнер <br/> в разработке инновационных IT-решений для вашего бизнеса.",
    "description": "Мы - IT-компания, специализирующаяся на разработке высоконагруженных систем для гемблинга, форекса и не только. Наш опыт и многолетняя экспертиза позволяют нам разрабатывать передовые решения, которые помогут вашему бизнесу достичь новых высот. Мы гордимся тем, что следим за последними технологическими трендами и инновациями, и предоставляем нашим клиентам современные и эффективные решения. Наша команда профессионалов анализирует ваши потребности и разрабатывает индивидуальные программные решения, которые наилучшим образом соответствуют вашим бизнес-целям.",
    "statistic.header_cell.title": "10 лет",
    "statistic.header_cell.description": "Опыт в области разработки <br/> программного обеспечения",
    "statistic.left_cell.description": "Успешно реализованных <br/> проектов",
    "statistic.right_cell.description": "Квалифицированных <br/> ИТ специалистов",
    "statistic.title": "КОМАНДА BISONIX В ЦИФРАХ",
    "description_bottom": "Наша команда имеет многолетний опыт в создании программного обеспечения различной сложности. Мы готовы предложить нашим клиентам полный цикл разработки, начиная с анализа требований и заканчивая тестированием и поддержкой готового продукта. Мы придерживаемся принципа индивидуального подхода к каждому заказчику и гарантируем высокое качество работы в соответствии с договоренностями и сроками. Обращайтесь к нам, и мы поможем вам реализовать ваш проект!",
    "orderBtn": "Оставить заявку",
    "cooperationModels.title": "ГИБКИЕ МОДЕЛИ СОТРУДНИЧЕСТВА",
    "cooperationModels.item_1": "АУТСОРСИНГ",
    "cooperationModels.item_2": "АУТСТАФФИНГ",
    "cooperationModels.item_3": "СУБПОДРЯД",
    "team_slider.title": "Наша команда"
  },
  "contacts": {
    "title": "Контакты",
    "phoneLabel": "Телефон",
    "addresLabel": "Адрес",
    "addresValue": "210027, Республика Беларусь, Витебск, П. Бровки 4б, офис 32г",
    "copyright": "Все права защищены, ООО БИЗОНИКС, 2023",
    "orderBtn": "Оставить заявку"
  },
  "header": {
    "technology": "Технологии",
    "projects": "Проекты",
    "about": "Наша команда",
    "blog": "Блог",
    "contacts": "Контакты",
    "orderBtn": "Оставить заявку",
    "vacancy": "Вакансии"
  },
  "main": {
    "slide1.title": "BISONIX - <b>НАДЕЖНАЯ<br/> ИТ-КОМПАНИЯ</b>, КОТОРАЯ ГОТОВА ВЫПОЛНИТЬ ЗАДАЧИ ЛЮБОЙ СЛОЖНОСТИ",
    "slide1.description": "Мы надежная и высокопрофессиональная ИТ-компания, обладающую высоким уровнем профессионализма и опыта. Нам вы можете доверить проект любой сложности.",
    "slide2.title": "МЫ ИМЕЕМ БОЛЬШОЙ ОПЫТ В РАЗРАБОТКЕ <b>СЛОЖНЫХ</b> И <b>ВЫСОКОНАГРУЖЕННЫХ</b> ИТ-СИСТЕМ ",
    "slide2.description": "Мы имеем многолетний опыт и стремимся не просто создавать, а предлагать инновационные решения, обеспечивающие надежную работу на протяжении всего жизненного цикла.",
    "slide3.title": "МЫ РАЗРАБАТЫВАЕМ <b>МОБИЛЬНЫЕ И WEB ПРИЛОЖЕНИЯ</b> ДЛЯ GAMBLING ИНДУСТРИИ И НЕ ТОЛЬКО",
    "slide3.description": "Наша компания занимается разработкой мобильных приложений и веб сервисов с 2013 года. Нами запущено пять проектов сфере гемблинга и более 10 проектов в других сферах.",
    "slide4.title": "МЫ РАБОТАЕМ ПО РАЗНЫМ СХЕМАМ СОТРУДНИЧЕСТВА. <b>АУТСОРСИНГ, АУТСТАФФИНГ, СУБПОДРЯД</b>",
    "slide4.description": "Гибкая схема сотрудничества - ключ к успеху. Мы предлагаем разнообразные модели работы: от аутсорсинга до субподряда, позволяя подобрать оптимальный формат сотрудничества.",
    "slide5.title": "<b>ВЫПОЛНЕННЫЕ НАМИ ПРОЕКТЫ</b> УБЕЖДАЮТ В <b>НАДЕЖНОСТИ И КАЧЕСТВЕ</b> НАШЕЙ РАБОТЫ",
    "slide5.description": "В каждом выполненным нами проекте вы найдете подтверждение нашей способности достигать высоких результатов и оставаться надежным партнером."
  },
  "projects": {
    "title": "Проекты",
    "description": "Bisonix специализируется на разработке сложных и крупных проектов. Различные функциональные особенности разработанных нами порталов и сервисов требуют тщательного изучения в процессе подготовки, выбора и реализации на проекте. С одинаковым вниманием мы подходим как к front-end, так и к back-end разработке. Наши специалисты пользуются наиболее перспективными и передовыми стеками технологий.",
    "more_btn": "Подробнее",
    "card-0.title": "Проект онлайн-казино",
    "card-0.description": "Перед нашей командой была поставлена задача разработать платформу онлайн-казино, которая выдерживала бы высокий трафик и соответствовала всем международным стандартам онлайн-гемблинга.",
    "card-1.title": "Спортсбук Bison",
    "card-1.description": "Для его разработки наша команда уделила много времени изучению ниши гэмблинг-бизнеса. Именно поэтому спортсбук Bison имеет широкий спектр возможностей, способный удовлетворить потребности клиента в полной степени.",
    "card-2.title": "Букмекерская компания",
    "card-2.description": "Платформа разрабатывалась для крупной букмекерской компании, поэтому полностью закрывает потребности гэмблинг-бизнеса.",
    "card-3.title": "Система учёта и планирования финансового потока",
    "card-3.description": "Перед нашей командой была поставлена задача разработать платформу онлайн-казино, которая выдерживала бы высокий трафик и соответствовала всем международным стандартам онлайн-гемблинга.",
    "card-4.title": "Ostapilet",
    "card-4.description": "Современная система продажи билетов",
    "card-5.title": "Кейс Финансовые ставки",
    "card-5.description": "Перед нашей командой была поставлена задача разработать платформу онлайн-казино, которая выдерживала бы высокий трафик и соответствовала всем международным стандартам онлайн-гемблинга.",
    "card-6.title": "Кейс Академия Киберспорта",
    "card-6.description": "Сайт для проведения онлайн турниров по Dota 2",
    "card-7.title": "Кейс Конфигуратор ALFA",
    "card-7.description": "Разработка сайта по продаже котельного оборудования."
  },
  "orderForm": {
    "title": "Начать проект",
    "description": "Заполните эту форму, и наш менеджер свяжется с Вами в течении 24 часов смомента отправки заявки",
    "agreement": "Заполняя данную форму вы принимаете условия Соглашения об использовании сайта, в том числе в части обработки использования персональных данных",
    "placeholderName": "Представьтесь пожалуйста",
    "placeholderContact": "Оставьте свой email или номер телефона",
    "placeholderProject": "Кратко опишите ваш проект",
    "submitBtn": "Отправить заявку"
  },
  "technology": {
    "title": "Технологии",
    "description": "Bisonix специализируется на разработке сложных и крупных проектов. Различные функциональные особенности разработанных нами порталов и сервисов требуют тщательного изучения в процессе подготовки, выбора и реализации на проекте. С одинаковым вниманием мы подходим как к front-end, так и к back-end разработке. Наши специалисты пользуются наиболее перспективными и передовыми стеками технологий.",
    "backendTitle": "Back-end разработка",
    "frontendTitle": "Front-end разработка"
  },
  "vacancy": {
    "title": "Вакансии",
    "description": "Наша компания занимается разработкой мобильных приложений и веб сервисов с 2013 года. Нами запущено пять проектав сфере гемблинга и более 10 проектов в других сферах",
    "duties": "Обязанности:",
    "requirements": "Требования",
    "conditions": "Условия:",
    "orderBtn": " Отправить заявку"
  },
  "vacancyForm": {
    "title": "будем рады видеть вас",
    "description": "Заполните эту форму, и наш рекрутер свяжется с Вами ",
    "agreement": "Заполняя данную форму вы принимаете условия Соглашения об использовании сайта, в том числе в части обработки использования персональных данных",
    "placeholderName": "Представьтесь пожалуйста",
    "placeholderContact": "Оставьте свой email или номер телефона",
    "placeholderProject": "Комментарии",
    "submitBtn": "Отправить"
  },
  "projectButtons": {
    "left": "Предыдущий кейс",
    "right": "Следующий кейс"
  },
  "casino": {
    "title": "Проект онлайн-казино",
    "label": "Проект",
    "description": "Перед нашей командой была поставлена задача разработать платформу онлайн-казино, которая выдерживала бы высокий трафик и соответствовала всем международным стандартам онлайн-гемблинга. В результате работы мы получили программное обеспечение, которое включает в себя следующие модули:",
    "screen1.title": "Управление казино-контентом",
    "screen1.description": "Модуль управления казино-контентом один из самых важных в данной платформе. В нём реализована возможность интеграции различных игр, в частности слотов, покера рулетки и многих других. Модуль обеспечивает надежную работу системы, а также управление ставками и выигрышами. Операторы казино могут настраивать правила игры и предлагать различные бонусы и акции для привлечения новых и удержания активных клиентов.",
    "screen2.title": "Ставки на спорт",
    "screen2.description": "<p>Большим плюсом данной платформы является не только онлайн-казино, но и спортсбук, который позволяет делать ставки на различные спортивные события. В нём наша команда реализовала возможность парсить линию и лайв у конкурентов, таких как Fonbet, Parimatch, Betcity, 1xbet. Также имеется возможность интеграции ведущих поставщиков спортивных данных.</p> <p> Удобный интерфейс делает простым и понятным размещение ставок и отслеживание их результатов. Операторы платформы могут настраивать правила и условия для ставок на спорт, включая минимальные и максимальные суммы ставок, ограничения по событиям, лигам, спортам, игрокам и другие параметры. В спортсбуке предусмотрено добавление и управление специальными акциями и бонусами для ставок на спорт, что помогает наращивать клиентскую базу сервиса. </p> <p>Наша команда полностью продумала безопасность и надежность данного модуля. Он включает в себя систему защиты от мошенничества и механизмы проверки личности игроков, а также возможность временного ограничения по приему ставок, блокировку подозрительных аккаунтов и многое другое.</p>",
    "screen3.title": "Финансовые операции",
    "screen3.description": "Наша команда тщательно проработала модуль финансовых операций, который обеспечивает безопасные и быстрые транзакции внутри платформы. Этот модуль интегрируется с различными платежными системами и позволяет игрокам вносить депозиты и выводить средства с минимальными задержками. Мы уделяем особое внимание безопасности финансовых операций, поэтому модуль также включает в себя систему защиты от мошенничества.",
    "screen4.title": "Управление бонусными механиками",
    "screen4.description": "<p>Данный модуль позволяет операторам казино продвигать самые разные бонусные механики. В нём реализована не только настройка условий получения и отыгрыша бонусов, но и отслеживание и контроль их использования.</p> <p>В данном блоке можно задать типы бонусов, включая приветственные бонусы для новых игроков, бонусы за депозиты, бесплатные спины на игровых автоматах и другие акции. В настройки вынесены размеры бонусов, проценты и условия отыгрыша.</p><p>Очень важно иметь возможность управлять бонусными механиками, т.к. с помощью разнообразных акций и бонусов сервис может привлекать и удерживать игроков на своей платформе. Мы гордимся тем, что наш модуль обеспечивает высокую функциональность, надежность и безопасность. Именно это делает его отличным выбором для гемблинг-операторов, стремящихся предложить своим игрокам уникальный и выгодный клиентский опыт.</p>",
    "screen5.title": "Отчёты и аналитика",
    "screen5.description": "Мы добавили в платформу модуль аналитики и отчетности, который предоставляет операторам казино полную информацию о деятельности и успехах их бизнеса. Модуль собирает данные о GGR, NGGR, СРА, ARPU, CAC, ARPC и других важных показателях. Это помогает операторам принимать обоснованные решения для улучшения своего бизнеса и повышения его эффективности.",
    "bottom.title": "Управление казино-контентом",
    "bottom.description": "Разработанное нами онлайн-казино сочетает в себе безопасность, надежность и высокую производительность, потому что создана для тех, кто хочет предложить своим клиентам лучший игровой сервис. Заказчик получил не просто онлайн-казино, а комплексную платформу, объединяющую в себе все необходимые модули, как одно из лучших решений в гемблинг-индустрии.",
    "statistic1.title": "Команда",
    "statistic1.value": "18 человек",
    "statistic2.title": "Время разработки",
    "statistic2.value": "8 месяцев",
    "statistic3.title": "Стоимость",
    "statistic3.value": "129 800 €"
  }
}
